[{"meta":{"name":"adaptation","label":"Adaptation","faicon":"calendar"},"fields":[{"name":"acclimationPeriod","label":"Acclimation Period","placeholder":"What did they do to the mice in the acclimation period?","faicon":"question","type":"text","value":"","tooltip":"Describe what the scientists did to the mice before the experiment started. These statements may look like “prior to the experiment, mice were maintained on a control diet for 2 weeks”, or “mice were allowed to acclimate for 1 week prior to receiving the treatment.”"},{"name":"acclimationDuration","label":"Acclimation Duration","placeholder":"How many weeks did it last?","faicon":"question","type":"number","value":"","tooltip":"Scientist say how long mice did something before the start of the experiment (examples: “from weaning until 8 months” would be reported “32”, assuming four weeks per month; “for the 1st week” would be reported as “1”; “mice were adapted to the facility for 1-2 weeks before start” would be reported as “1-2”)"}],"subDomains":[],"tooltip":"This is a time before the scientists actually start the experiment where they try to get the mice familiar with something known as the acclimation period.","scope":0},{"meta":{"name":"age","label":"Age","faicon":"calendar-o"},"fields":[{"name":"ageAtStart","label":"Age at Start","placeholder":"How many days old were the mice when the experiment started?","faicon":"calendar-check-o","type":"number","value":"","tooltip":"Scientists report how many weeks old the mice were when the experiment started. If there is an acclimation period, make sure to report only when the experiment started (example: “five week old mice were allowed to acclimate for 1 week prior to being assigned to exercise or control” – the age at start would be 6 weeks; “seven week old mice adapted to the facility for 1-2 weeks before assignment” would be “8-9”)."},{"name":"ageAtWeight","label":"Age at Weight","placeholder":"How many days old were the mice when the final weight was recorded?","faicon":"calendar-check-o","type":"number","value":"","tooltip":"The age of mice when the final weight was recorded can be presented in several ways. Sometimes they will just say (example: “weights were taken at 18 weeks”); sometimes you have to do math (example: if the age at start was 5 weeks, and the treatment lasted 12, then the age at final weight would be 17 weeks; if there was a 1 week acclimation period before starting treatment, it would be 18 weeks); sometimes, only a range is available (example: “mice were started on treatment between 6 and 8 weeks old, and kept on treatment for 8 weeks” is reported as “14-16”)."}],"subDomains":[],"tooltip":"The age of the mice at different points in the experiment","scope":0},{"meta":{"name":"facility","label":"Animal Facility","faicon":"home"},"fields":[{"name":"facilityName","label":"Animal Facility Name","placeholder":"The name of where the mice where housed.","faicon":"home","type":"text","value":"","tooltip":"Scientists mention the name of the animal facility where mice were housed (example: the University of Alabama at Birmingham)."},{"name":"facilityCityState","label":"Animal Facility City and State","placeholder":"City and state (if available) of facility location. e.g. Birminham, AL","faicon":"globe","type":"text","value":"","tooltip":"Scientists may mention the city where the animal facility is located (example: if at UAB, then this would be ‘Birmingham, AL’). Sometimes they do not say, but if all of the authors are from the same institution, then we can guess that they were in the city where the authors are."},{"name":"facilityCountry","label":"Animal Facility Country","placeholder":"What country is the building located in?","faicon":"globe","type":"text","value":"","tooltip":"Scientists may mention the country where the animal facility is located (example: if at UAB, then this would be ‘United States’). Sometimes they do not say, but if all of the authors are from the same institution, then we can guess that they were in the country where the authors are."},{"name":"animalLocations","label":"Animal Locations","placeholder":"Were mice housed in different cities or states?","faicon":"globe","type":"boolean","value":"","tooltip":"When scientists say where mice were housed, they may mention one location or more than one location (example: Ohio State animal facility OR evaluated a three sites).","trueOption":"Yes","falseOption":"No"},{"name":"pathogenFreeEnvironment","label":"Germ- or Pathogen-Free Environment","placeholder":"Did the mice live in a germ- or pathogen-free environment?","faicon":"question","type":"select","value":"","tooltip":"It’s important to make sure the research animals do not get sick, both for their well-being and for the quality of the research. In some cases, the scientists need their to be no bacteria (sometimes called “completely germ-free”); other times, they just need to be sure there are not disease like influenza (and they will report this as “specific pathogen free”). Occasionally they will indicate that the facility was not germ free. Remember if they do not report a status, disable the field; don’t assume it’s “not germ free.”","options":["Completely germ-free","Specific pathogen-free","Not germ free"]}],"subDomains":[],"tooltip":"The building where the mice were housed during the experiment.","scope":0},{"meta":{"name":"cage","label":"Cage","faicon":"archive"},"fields":[{"name":"cageType","label":"Cage Type","placeholder":"What type of cage were the mice housed in?","faicon":"archive","type":"select","value":"","tooltip":"Scientists say what type of cage mice were placed in (example: “polycarbonate standard filter top cages” = polycarbonate cages).","options":["Open cages","Polycarbonate cages","Soft filter-top cages","Plastic pens","Microisolator cages","Other"]},{"name":"airCirculation","label":"Air Circulation","placeholder":"What type of air circulation occurred?","faicon":"","type":"text","value":"","tooltip":"Describes how air is exchanged in the animal facility or cages (example: “ventilation rack system used” or “filter top cages”)."},{"name":"beddingMaterial","label":"Bedding Material","placeholder":"What type of bedding material was used in the cages?","faicon":"bed","type":"text","value":"","tooltip":"Describes the type of material used to line the bottom of the cages (e.g. wood chips, sawdust, etc.)"},{"name":"changeFrequency","label":"Change Frequency","placeholder":"How often was the bedding material changed in days?","faicon":"repeat","type":"number","value":"","tooltip":"Describes how often the bedding material was changed (example: “cages changed weekly” would be “weekly”; “cages changed every other day” would be “<7 days”; terms like “biweekly” can mean “every other week” or “twice per week”, so read carefully to see if you can distinguish between the two definitions)."},{"name":"enrichmentType","label":"Enrichment Type","placeholder":"What type of enrichment did they provide the mice with?","faicon":"futbol-o","type":"text","value":"","tooltip":"Scientists may say that mice were given material for hiding (example: a piece of PVC pipe), destruction (example: paper squares), or chewing (example: Nylabone)."}],"subDomains":[],"tooltip":"The scientists describe information about the type of cage conditions mice were housed in, such as cage type or air flow.","scope":0},{"meta":{"name":"lighting","label":"Lighting","faicon":"lightbulb-o"},"fields":[{"name":"lightingSchedule","label":"Lighting Schedule","placeholder":"Was the light schedule constant or did it change?","faicon":"lightbulb-o","type":"boolean","value":"","tooltip":"Scientists say whether the amount of time the lights were turned on or off stayed the same (constant) or changed (variable) during the experiment (example: “mice were housed with a 12 hour light/dark cycle” is constant; “mice were switched every two weeks to a light cycle starting at 6 AM or 12 AM” is variable).","trueOption":"Constant","falseOption":"Changing"},{"name":"lightHours","label":"Light Hours","placeholder":"How long were the lights kept on in hours?","faicon":"lightbulb-o","type":"number","value":"","tooltip":"Scientist say how long the light cycle lasted in hours (examples: “a 12:12 light-dark cycle” = 12; “14 h light/10 h dark” = 14)."},{"name":"darkHours","label":"Dark Hours","placeholder":"How long were the lights turned off in hours?","faicon":"lightbulb-o","type":"number","value":"","tooltip":"Scientist say how long the dark cycle lasted in hours (examples: “a 12:12 light-dark cycle” = 12; “14 h light/10 h dark” = 10). Sometimes they will only report hours of light, in which case we assume a 24 hour day (example: if they say “a 12 hour light cycle”, we will assume 12 hours of dark)."},{"name":"lightStartTime","label":"Light Start Time","placeholder":"What time were the lights turned on in military time?","faicon":"lightbulb-o","type":"number","value":"","tooltip":"Scientist say when the light cycle started (example: “the light cycle started at 6 a.m.”, “0600h”, or “06:00” would be reported as 0600 without a colon in the time)"}],"subDomains":[],"tooltip":"The amount of time lights were turned on or off in the animal facility.","scope":0},{"meta":{"name":"temperature","label":"Climate","faicon":"thermometer-half"},"fields":[{"name":"facilityHumidity","label":"Humidity","placeholder":"What was the humidity of the faciliity?","faicon":"thermometer-half","type":"range","value":"","tooltip":"Scientists say the percent humidity of the animal room or facility (example: “50% humidity” should be reported as “50”; “humidity-controlled room 55±10%” should be reported as “45 - 65”).","minimum":0,"maximum":75},{"name":"constantTemperature","label":"Constant Temperature","placeholder":"Did the temperature stay the same, or did it change?","faicon":"thermometer-half","type":"boolean","value":"","tooltip":"Scientists say whether the temperature was purposefully changed (variable) or was held constant during the experiment (example: “temperature controlled between 25 and 27 degrees Celsius” is “Constant”, even though there was a temperature range because they tried to hold it constant; “mice were intermittently exposed to cold temperature” is “Changing”).","trueOption":"Constant","falseOption":"Changing"},{"name":"temperatureRange","label":"Temperature Range","placeholder":"What was the range of temperature in Celsius?","faicon":"thermometer-half","type":"range","value":"","tooltip":"Scientists say the temperature of the animal room or facility (example: “22±1oC” should be reported as “21 – 23”; “22-24 oC” should be reported as “22 – 24”; “22 oC” should be reported as “22”). If it is reported in Fahrenheit, use an internet search to convert it to Celsius (example: type “73 Fahrenheit in Celsius” into Google).","minimum":0,"maximum":60}],"subDomains":[],"tooltip":"The temperature of the animal facility","scope":0},{"meta":{"name":"diet","label":"Diet","faicon":"cutlery"},"fields":[{"name":"dietType","label":"Diet Type","placeholder":"What diet were the mice placed on?","faicon":"question","type":"text","value":"","tooltip":"Scientists write the type of diet mice were given (examples: low-fat control diet, high fat diet, standard lab diet, standard rodent chow)"},{"name":"dietID","label":"Vendor ID","placeholder":"What is the catalog number of the diet?","faicon":"question","type":"text","value":"","tooltip":"Scientists may write the catalog number of the diet they used to feed the mice (examples: “Research Diets, D12451” should be reported as “D12451”; “catalog ID 5bV8” would be reported as “5bV8”)"},{"name":"dietVendor","label":"Vendor Name","placeholder":"What company or lab did the scientists get the diet from?","faicon":"question","type":"text","value":"","tooltip":"Scientists write the name of the company where they ordered the diet for the mice (examples: “Research Diets, Inc.”; “Ao-boxing Biotech Company Ltd.”) or sometimes make it themselves (example: “diets were made in-house from purified ingredients”)."},{"name":"vendorCity","label":"Vendor City/State","placeholder":"What city and state (if available) is the company or lab located in? (e.g. Birmingham, AL)","faicon":"question","type":"text","value":"","tooltip":"Scientist may write the city where the company or lab is located after mentioning the name of the company when describing the diet (example: “Research Diets, Inc.; New Brunswick, NJ” is reported as “New Brunswick, NJ”; “Beijing, China” is reported as “Beijing”; “Purina/Test Diet (St. Louis MO)” is reported as “St. Louis, MO”)."},{"name":"feedingFrequency","label":"Feeding Design","placeholder":"How were the mice fed?","faicon":"question","type":"select","value":"","tooltip":"Were the mice fed ad libitum, which means food is freely available to them to consume as much as they want; paired, which means the amount available to one animal depends on the amount that another animal ate; or fixed, which means the amount offered to each animal is a set amount determined by the researchers.","options":["Ad libitum","Paired","Fixed"]}],"subDomains":[{"meta":{"name":"dietComposition","label":"Diet Composition","faicon":"cutlery"},"fields":[{"name":"percentEnergy","label":"Percent by Energy","placeholder":"How did the scientists express the percentages?","faicon":"percent","type":"boolean","value":"","tooltip":"Scientists often describe the composition of diets in terms of percentages, but how the percentage is calculated is important. For instance, if they say a diet is 60% fat, is that 60% of energy or calories from fat (that is, 60% of all the food energy is from fat, known as “percent by energy”) or is it percent by mass or weight (that is, 60% of the weight of the food is fat, or “percent by weight”). Often, they won’t say, in which case, disable the field.","trueOption":"Percent by energy","falseOption":"Percent by weight"},{"name":"percentFat","label":"Percent Fat","placeholder":"What percent of the diet was made of fat?","faicon":"percent","type":"number","value":"","tooltip":"Scientists may write what percent of the diet is made of fat (example: “10% fat diet” = “10”; “60% kcal fat” = “60”). Sometimes only one macronutrient will be reported, which means we do not know the percent for the other two. If, however, they report two macronutrients, and no alcohol is in the diet, then we can get the third from subtraction (example: 60% carbohydrate and 20% fat means 10% protein to get to 100%)."},{"name":"percentCarbohydrates","label":"Percent Carbohydrates","placeholder":"What percent of the diet was made of carbohydrates?","faicon":"percent","type":"number","value":"","tooltip":"Scientists may write what percent of the diet is made of carbohydrates (example: “70% of calories from carbohydrates” = “70”; “20% carbohydrate diet” = “20”). Sometimes only one macronutrient will be reported, which means we do not know the percent for the other two. If, however, they report two macronutrients, and no alcohol is in the diet, then we can get the third from subtraction (example: 60% carbohydrate and 20% fat means 10% protein to get to 100%)."},{"name":"percentProtein","label":"Percent Protein","placeholder":"What percent of the diet was made of protein?","faicon":"percent","type":"number","value":"","tooltip":"Scientists may write what percent of the diet was made of protein (example: “20% of calories from protein” = “20”; “20% kcal protein” = “20”). Sometimes only one macronutrient will be reported, which means we do not know the percent for the other two. If, however, they report two macronutrients, and no alcohol is in the diet, then we can get the third from subtraction (example: 60% carbohydrate and 20% fat means 10% protein to get to 100%)."}],"subDomains":[],"scope":0}],"tooltip":"Describes what the mice ate","scope":0},{"meta":{"name":"exercise","label":"Exercise","faicon":"bolt"},"fields":[{"name":"exerciseType","label":"Exercise Type","placeholder":"What type of exercise did the mice perform?","faicon":"bolt","type":"text","value":"","tooltip":"Describes the type of exercise mice were exposed to (examples: exercise wheel, rotarod, hamster wheel etc.)."},{"name":"exerciseFreq","label":"Exercise Frequency","placeholder":"How often did the mice exercise or have access?","faicon":"bolt","type":"select","value":"","tooltip":"(examples: “four sessions spanning 2 weeks” would be “2-6 times per week”; “mice were housed in a cage in the presence of a non-load bearing hamster wheel” means it was always around, so coded as “continuously”)","options":["Continuously (ex: wheel in the cage","Multiple times per day","Daily","2-6 times per week","Weekly","2-4 times per month","Monthly","Less frequently than monthly"]},{"name":"forcedExcecise","label":"Forced Excercise","placeholder":"Were the mice forced to excercise?","faicon":"bolt","type":"boolean","value":"","tooltip":"Describes whether the mice were allowed to exercise as they wanted, such as having an exercise wheel in their cage (“Available”), or if they were forced to exercise, such as being placed on rodent treadmill (“Forced”).","trueOption":"Forced","falseOption":"Available"}],"subDomains":[],"tooltip":"The opportunity to be physically active using equipment.","scope":0},{"meta":{"name":"treatmentDuration","label":"Treatment Length","faicon":"clock-o"},"fields":[{"name":"daysOnTreatment","label":"Weeks on Treatment","placeholder":"How many weeks did the mice recieve treatment?","faicon":"calendar","type":"number","value":"","tooltip":"Scientists say how long the experiment lasted (examples: “mice were started on a 28-day treatment” is reported as 4 weeks; “the experiment was 8 weeks in duration” is reported as = 8; “the mice were euthanized after 8 or 19 weeks on treatment” is an indication that there are two separate study arms here, with one group studied for 8 weeks and the other for 19 weeks)."}],"subDomains":[],"tooltip":"How long the treatment lasted during the experiment.","scope":0},{"meta":{"name":"mice","label":"Mice","faicon":"info"},"fields":[{"name":"vendorName","label":"Vendor Name","placeholder":"What company or lab did the scientists get the mice from?","faicon":"question","type":"text","value":"","tooltip":"Scientists say the name of the company or lab where they got the mice from (examples: “obtained from the Experimental Animal Center, China Medical University” is reported as “China Medical University”; purchased from Jackson Laboratories = “Jackson Laboratories”)"},{"name":"vendorCity","label":"Vendor City and State","placeholder":"What city and state (if available) is the company or lab located in? (e.g. Birmingham, AL)","faicon":"globe","type":"text","value":"","tooltip":"Scientists may say where the company or lab is located right after they mention the name of the vendor (examples: “Jackson Laboratory (Bar Harbor, ME)” = “Bar Harbor, ME”; “Experimental Animal Center, China Medical University, Shenyang, China” = “Shenyang”). If only a country is listed, disable the field and enter the country in the “Vendor Country” field. (example: “Charles River (Charles River Laboratories, France)”)."},{"name":"vendorCountry","label":"Vendor Country","placeholder":"What country is the company or lab located in?","faicon":"globe","type":"text","value":"","tooltip":"Scientists may say where the company or lab is located right after they mention the name of the vendor (examples: “Jackson Laboratory (Bar Harbor, ME)” = “USA”; “Experimental Animal Center, China Medical University, Shenyang, China” = “China”; “Charles River (Charles River Laboratories, France)” = “France”)."},{"name":"sex","label":"Sex","placeholder":"Did the experiment use male, female, or mixture of sex mice?","faicon":"venus","type":"select","value":"","tooltip":"Scientists should say whether they used male or female rats, or a mix. Make sure if they used both male and female mice, but separated them in experiments, that you indicate that “sex” is a variable at the study arm level (example: “male and female mice were each given the treatment” is reported as male for one study arm and female for another).","options":["Male","Female","Mixture"]},{"name":"breed","label":"Breed/Background/Strain","placeholder":"What is the name of the mouse strain?","faicon":"question","type":"text","value":"","tooltip":"Name given to separate different types of mice based on where they originated (e.g. C57BL/6, C57BL/6J, C57BL/6H)."}],"subDomains":[],"tooltip":"Describes details about the mice themselves, such as where they came from.","scope":0},{"meta":{"name":"surgery","label":"Surgery","faicon":"user-md"},"fields":[{"name":"surgeryType","label":"Surgery Type","placeholder":"What type of surgery was performed on the mice?","faicon":"question","type":"text","value":"","tooltip":"Describe what type of surgery the mice underwent (examples: “ovariectomy”, “Roux-en-Y gastric bypass”, “cardiac stent”)."}],"subDomains":[],"tooltip":"Describes if mice went through a surgical procedure.","scope":0},{"meta":{"name":"singleCompounds","label":"Single Compounds","faicon":"medkit"},"fields":[{"name":"routeOfAdministration","label":"Route of Administration","placeholder":"How was the compound given to the mice","faicon":"question","type":"select","value":"","tooltip":"Scientists describe how they gave the mice a compound (examples: “insulin was given i.p.” means it was injected intraperitoneally; “mice were given the drug p.o. by gavage”, which means given ‘per oral’ and was gavaged; “the compound was spread topically” is reported as topically).","options":["Injected","Water","Food","Topically (on the bodys surface","Gavage (forced into stomach)"]},{"name":"compoundName","label":"Compound Name","placeholder":"What is the name of the compound used?","faicon":"question","type":"text","value":"","tooltip":"Scientists describe what they gave (examples: “acetaminophen”; “compound GSK-86473”; “antibiotic”). If it appears to be a nutrient and is part of food or drink, consider moving it to the ‘diet’ category (example: “glucose” is a compound, but is typically considered part of the diet; “phytosterols”, although they exist in food, are typically given like a drug)."},{"name":"compoundFrequency","label":"Frequency","placeholder":"How often was the compound given?","faicon":"repeat","type":"select","value":"","tooltip":"How frequently the animal received the compound. (examples: “the compound was dissolved in the drinking water” means that it was around all the time, so it was “continuously”; “the first pellets had the treatments put on them, and after the animals completed these they received the rest of their food” means that they got the compound “daily”; “animals were injected every Wednesday” means they received it “weekly”","options":["Continuously (such as in water)","Multiple times per day","Daily","2-6 times per week","Weekly","2-4 times per month","Monthly","Less frequently than monthly"]},{"name":"dosage","label":"Dosage","placeholder":"How much of the compound were mice given?","faicon":"question","type":"text","value":"","tooltip":"Describe how much of the compound was given to each mouse. This can be described in a number of ways (examples: “the compound was dissolved in water at a concentration of 20% g/v” would be reported as “20% g/v”; “the animals were gavaged with 3 mg/kg body weight” would be reported as 3 mg/kg body weight; “100IU of insulin were delivered i.p.” would be reported as “100IU”),"}],"subDomains":[],"tooltip":"Describes if mice received a compound (e.g. drug, pharmaceutical, supplement, etc.) as a part of their treatment.","scope":0},{"meta":{"name":"geneticManipulation","label":"Genetic Manipulation","faicon":"heartbeat"},"fields":[{"name":"geneticManipulationType","label":"Genetic Manipulation Type","placeholder":"What type of genetic manipulation did mice go through?","faicon":"heartbeat","type":"text","value":"","tooltip":""}],"subDomains":[],"tooltip":"Describes if the DNA of mice were changed.","scope":0},{"meta":{"name":"ethics","label":"Ethical Statement","faicon":"thumbs-up"},"fields":[{"name":"ethicalStatement","label":"Ethical Statement","placeholder":"Did the scientists state that they received approval from an Ethical Review Committee (e.g. IACUC, IRB)?","faicon":"question","type":"boolean","value":"","tooltip":"Scientists say whether they received approval from an Ethical Review Committee (examples: “IACUC – Institutional Animal Care and Use Committee , IRB – Institutional Review Board”, “Institutional Guideline for the Care and Use of Laboratory Animals”, “Dutch Law on Animal Experimentation”)","trueOption":"Yes","falseOption":"No"}],"subDomains":[],"tooltip":"Describes the approval to perform research on mice.","scope":0},{"meta":{"name":"housingDensity","label":"Housing Density","faicon":"home"},"fields":[{"name":"micePerCage","label":"Mice Per Cage","placeholder":"How many were in a single cage?","faicon":"hashtag","type":"number","value":"","tooltip":"(examples: “single housed” = “1”, “individually housed” = “1”, “9 -10 per cage” is reported as “9-10”, “5 mice/cage” = “5”)"}],"subDomains":[],"tooltip":"Describes how many mice were placed in each cage.","scope":0},{"meta":{"name":"miceInTreatment","label":"Mice per Treatment","faicon":"hashtag"},"fields":[{"name":"sampleSize","label":"Sample Size","placeholder":"How many mice (sample size, n) were included in the treatment?","faicon":"question","type":"number","value":"","tooltip":"The number of mice given a particular treatment. This is not the total number in a study, but the number in each study arm. Sometimes it is reported as a range (example: “4-5 mice per treatment” is reported as “4-5”). The number of mice is not always the same between study arms, so one study arm might have 4 mice, while another could have 5. In that case, ‘Sample Size’ needs to be moved to the study arms."}],"subDomains":[],"tooltip":"Reports the number of mice included in each treatment group in the experiment.","scope":0},{"meta":{"name":"weight","label":"Weight","faicon":"balance-scale"},"fields":[{"name":"whereReported","label":"Where in the paper is weight reported?","placeholder":"","faicon":"question","type":"select","value":"","tooltip":"Weight can be reported in several ways. It can be reported in a table as numbers; in the text as numbers; in a figure, such as a bar chart or a line graph; or mentioned in generic terms in the text (example: “weight did not differ between groups”), without numbers. Sometimes it is in multiple places, or reported only as differences over time or between groups. And, sometimes, it is not reported at all.","options":["A table with numbers","Text, with numbers reported","In a figure","Mentioned generally in the text","Presented as differences from baseline","Presented as differences between groups"]},{"name":"averageFinalWeight","label":"Average Final Weight","placeholder":"What was the last reported average (mean) weight of the mice in grams?","faicon":"scale","type":"number","value":"","tooltip":"The weight as reported in the paper. If no numbers are reported, then disable this field. Hopefully numbers will be reported in a table or text. Do not estimate the numbers from figures. Do not report weights as differences from baseline or differences between groups."},{"name":"errorOfMeasurmentValue","label":"Error for the Final Weight","placeholder":"What was the standard deviator (S.D.) or standard error (S.E.) of the last reported average (mean) weight of the mice in grams?","faicon":"question","type":"number","value":"","tooltip":"Scientist may report means followed by a “±” sign or parentheses and a number to show the error of measurement (example: “22 ± 3” is reported as “3”; “22 (3)” is also reported as “3”). If there is more than one number, then report them both with a dash or hyphen (example: “22[19,25]” is reported as “19-25”). If not reporting a final weight, do not report the error here."},{"name":"errorOfMeasurmentType","label":"Error of Measurement Type","placeholder":"What type of error of measurement was reported?","faicon":"question","type":"select","value":"","tooltip":"Scientist say what type of error measurement they used. This can be represented as S.D. or sd for “standard deviation”; S.E. or s.e.m. for “standard error of the mean”; or CI for “confidence interval”. Sometimes the type of error is shown right next to the numbers (example: “22 ± 3 s.d.”); other times there is a ‘statistics’ or ‘analysis’ section in the paper that says what they used throughout the paper (example: “values are reported as means and standard deviations”). If not reporting a final weight, do not report the error type.","options":["Standard Deviation (S.D. or s.d.)","Standard Error or Standard Error of the Mean (s.e. of S.E.M.","Confidence Interval (C.I.)"]}],"subDomains":[],"tooltip":"Reports the final weight of the mice","scope":0}]
